[
{
  "model": "store.product",
  "pk": 1,
  "fields": {
    "category": 3,
    "name": "Шкаф 3-х створчатый Тивина белый текстурный",
    "slug": "shkaf-3-h-stvorchatyj-tivina-belyj-teksturnyj",
    "image": "products/2025/08/15/изображение_2025-08-15_221317163.png",
    "brand": "Ренн",
    "collection": "",
    "characteristics": null,
    "model_3d": "",
    "description": "Описание:\r\n\r\nШкаф 3-х створчатый Тивина — стильное и функциональное решение для тех, кто ценит практичность и эстетику в интерьере. Вместительный шкаф с лаконичным дизайном станет незаменимым помощником в организации пространства и хранении вещей.\r\n\r\nПреимущества:\r\n\r\nСистема хранения, в которой все лежит на своих местах, — итог тщательно спланированного дизайна с использованием полок, перекладин и выдвижных элементов. В этом 3-х створчатом шкафу можно компактно разместить одежду и аксессуары, не перегружая пространство комнаты.\r\nАдаптация под индивидуальные потребности: пять вариантов комплектации позволяют подобрать оптимальное сочетание полок, штанг и ящиков для хранения одежды, обуви или других вещей.\r\nБезопасное хранение: максимальная нагрузка на полку составляет 5 кг: позволяет эффективно организовать удобное хранение одежды и личных вещей.\r\nПлавное и бесшумное закрытие дверей обеспечивается с помощью доводчиков. Это не только делает использование дверей более комфортным, но и помогает продлить срок службы механизма, предотвращая его преждевременный износ.\r\n\r\nШкаф 3-х створчатый Тивина доступен в пяти цветовых вариантах, что дает возможность выбрать наиболее подходящий цвет для интерьера.\r\n\r\n\r\n\r\nМатериалы:\r\n\r\n\r\nШкаф изготовлен из ЛДСП — материала, устойчивого к воздействию влаги и механическим повреждениям. Он прост в уходе и сохраняет свой первоначальный вид на протяжении длительного времени.\r\nЗадняя панель изготовлена из ЛДВП. Это обеспечивает конструкции дополнительную прочность и защищает внутреннее пространство от внешних факторов.\r\nТолщина корпуса — 16 мм. Благодаря этому шкаф получается прочным и долговечным, а направляющие и ролики не подвергаются преждевременному износу из-за чрезмерной нагрузки.\r\nДлинные пластиковые ручки не только хорошо сочетаются с общим стилем, но и обеспечивают удобство в эксплуатации. Пластик — материал, который славится своей долговечностью и доступной стоимостью. Именно поэтому он является оптимальным выбором для производства мебели.\r\n\r\nШкаф 3-х створчатый Тивина — идеальное решение для тех, кто ценит стиль и практичность. Он поможет поддерживать порядок в гардеробе и обеспечит быстрый доступ к нужным вещам. Хотите удобно организовать хранение вещей — выбирайте Тивина.",
    "sku": "08-177364",
    "base_price": "11390.00",
    "discount": 29,
    "final_price": "8086.90",
    "stock": 322,
    "available": true,
    "created": "2025-08-15T18:13:03.280Z",
    "updated": "2025-08-15T18:21:44.692Z",
    "is_featured": false,
    "purchase_count": 0
  }
},
{
  "model": "store.product",
  "pk": 2,
  "fields": {
    "category": 3,
    "name": "Шкаф 4-х створчатый Тивина белый текстурный",
    "slug": "shkaf-4-h-stvorchatyj-tivina-belyj-teksturnyj",
    "image": "products/2025/08/15/изображение_2025-08-15_221402111.png",
    "brand": "Нора",
    "collection": "",
    "characteristics": null,
    "model_3d": "",
    "description": "Описание\r\nШкаф 4-х створчатый Тивина — отличное решение для ценителей стильной и функциональной мебели. Вместительный, с лаконичным дизайном: шкаф станет незаменимым элементом интерьера и обеспечит удобное и организованное пространство для хранения вещей.\r\n\r\nПреимущества:\r\n\r\nПорядок в гардеробе без лишних хлопот: благодаря тщательно продуманной конструкции, можно легко организовать удобное хранение одежды и лишних вещей. Наполнение включает в себя полки, штангу и выдвижные ящики и при этом не занимает много места в комнате.\r\nАдаптируется под индивидуальные потребности: для шкафа 4-х створчатого Тивина предусмотрено пять вариантов комплектации — можно выбрать оптимальное сочетание полок, штанг и ящиков для хранения одежды, обуви или других вещей.\r\nПлавное и бесшумное закрытие дверей обеспечивают доводчики. Это не только увеличивает комфорт использования, но и продлевает срок службы мебели, предотвращая износ.\r\nУдобная и привычная система открытия фасадов: пластиковые ручки. Они принимают на себя грязь и их легче мыть, а пятен и отпечатков на фасадах не остается.\r\n\r\nМодель доступна в пяти цветовых вариантах, что позволяет выбрать наиболее подходящий цвет для интерьера.\r\n\r\nМатериалы:\r\n\r\nШкаф изготовлен из ЛДСП — материала, который не боится влаги и механических повреждений. Он легко очищается и сохраняет свой внешний вид на долгие годы.\r\nЗадняя стенка выполнена из ЛДВП. Это придает конструкции дополнительную жесткость и защищает внутреннее пространство от внешних воздействий.\r\nОптимальная толщина корпуса — 16 мм. Благодаря этому шкаф получается надежным, а направляющие и ролики не подвергаются преждевременному износу из-за чрезмерной нагрузки.\r\nДлинные ручки из пластика — материала, известного своей надежностью и долговечностью, а также доступной ценой. Это делает его идеальным выбором для изготовления мебели.\r\n\r\nШкаф 4-х створчатый Тивина — прекрасный вариант для любителей минимализма и комфорта. Он поможет поддерживать порядок в гардеробе, создаст уютную атмосферу дома и обеспечит легкий доступ к необходимым вещам. Хотите удобно организовать хранение вещей — выбирайте Тивина.",
    "sku": "08-177035",
    "base_price": "14990.00",
    "discount": 30,
    "final_price": "10493.00",
    "stock": 233,
    "available": true,
    "created": "2025-08-15T18:15:17.279Z",
    "updated": "2025-08-15T18:21:40.406Z",
    "is_featured": false,
    "purchase_count": 0
  }
},
{
  "model": "store.product",
  "pk": 3,
  "fields": {
    "category": 3,
    "name": "Шкаф \"Кёльн\" 1960 Белый Аляска / Белый глянец",
    "slug": "shkaf-kyoln-1960-belyj-alyaska-belyj-glyanec",
    "image": "products/2025/08/15/изображение_2025-08-15_221744660.png",
    "brand": "Луня",
    "collection": "",
    "characteristics": null,
    "model_3d": "",
    "description": "Четкие классические линии и современный минимализм нашли достойное воплощение в серии для гостиной \"Кельн\", которая непременно станет достойным продолжением элегантного стиля Вашего дома.\r\n\r\nШкаф “Кёльн” - это прекрасное решение для тех, кто хочет организовать свое пространство с максимальным комфортом. Он выполнен из качественных материалов ЛДСП, МДФ, которые обеспечивают его долговечность и надежность.\r\n\r\nНесмотря на свои небольшие размеры шкаф имеет достаточно отделений для хранения, что позволяет организовать пространство и сохранить порядок в комнате.",
    "sku": "08-144849",
    "base_price": "10990.00",
    "discount": 25,
    "final_price": "8242.50",
    "stock": 321,
    "available": true,
    "created": "2025-08-15T18:18:35.525Z",
    "updated": "2025-08-15T18:28:32.046Z",
    "is_featured": false,
    "purchase_count": 0
  }
},
{
  "model": "store.product",
  "pk": 4,
  "fields": {
    "category": 3,
    "name": "Шкаф двухстворчатый Айден белый",
    "slug": "shkaf-dvuhstvorchatyj-ajden-belyj",
    "image": "products/2025/08/15/изображение_2025-08-15_222120232.png",
    "brand": "Киря",
    "collection": "",
    "characteristics": null,
    "model_3d": "",
    "description": "Описание\r\nШкаф Айден — универсальное и практичное решение, которое отлично впишется в спальню, прихожую или гостиную. Простые линии, отсутствие лишних деталей и удобные решения для хранения делают его не только эстетичным, но и функциональным элементом интерьера. Шкаф идеально подойдет для небольших помещений за счет своего аккуратного дизайна и компактных размеров.\r\n\r\nПреимущества:\r\n\r\nВместительность: два варианта наполнения позволяют адаптировать шкаф под любые задачи. С помощью горизонтальной штанги можно организовать пространство для верхней одежды и платьев, а полки использовать для аксессуаров, книг или других предметов. Это делает шкаф Айден универсальным решением для семей, где требуется много места для хранения.\r\nЛегкое выдвижение и закрывание ящиков обеспечивается за счет роликовых направляющих. Это решение не только экономит время, но и снижает нагрузку на механизм, продлевая срок службы мебели. Роликовые направляющие просты в монтаже и прекрасно подходят для ежедневного использования.\r\nУдобство в использовании: дверцы оснащены системой Push To Open: достаточно легкого нажатия, чтобы открыть створку — это исключает необходимость установки ручек и сохраняет эстетичный вид. Система не только упрощает использование, но и повышает безопасность: отсутствие ручек снижает риск зацепиться или пораниться.\r\nНет визуального шума: открытие ящиков происходит захватом за край фасада, позволяя без труда получить доступ к содержимому полок. Конструкция сохраняет лаконичность в дизайне, создавая аккуратный и минималистичный внешний вид.\r\n\r\nШкаф Айден доступен в двух цветовых вариантах, что позволяет подобрать идеальное решение для конкретного интерьера.\r\n\r\nМатериалы:\r\n\r\nКорпус и фасады шкафа изготовлены из ЛДСП — материала, отличающегося прочностью и устойчивостью к механическим повреждениям. Поверхность ЛДСП устойчива к выцветанию и влаге, что делает мебель долговечной даже в условиях повышенной эксплуатации.\r\n\r\nШкаф Айден — продуманное решение для комфортной жизни. Вместительность, эргономика и стильный внешний вид делают его идеальным выбором для современных квартир. Не упустите возможность преобразить пространство и упростить организацию быта с помощью мебельной коллекции Айден.",
    "sku": "08-144842",
    "base_price": "8990.00",
    "discount": 20,
    "final_price": "7192.00",
    "stock": 322,
    "available": true,
    "created": "2025-08-15T18:21:21.130Z",
    "updated": "2025-08-15T18:21:21.130Z",
    "is_featured": false,
    "purchase_count": 0
  }
},
{
  "model": "store.product",
  "pk": 5,
  "fields": {
    "category": 3,
    "name": "Шкаф-купе 2-х створчатый Гранд белый гладкий / лакобель черная",
    "slug": "shkaf-kupe-2-h-stvorchatyj-grand-belyj-gladkij-lakobel-chernaya",
    "image": "products/2025/08/15/изображение_2025-08-15_222214694.png",
    "brand": "Гопу",
    "collection": "",
    "characteristics": null,
    "model_3d": "",
    "description": "",
    "sku": "08-216654",
    "base_price": "24390.00",
    "discount": 26,
    "final_price": "18048.60",
    "stock": 322,
    "available": true,
    "created": "2025-08-15T18:22:44.684Z",
    "updated": "2025-08-15T18:29:10.421Z",
    "is_featured": false,
    "purchase_count": 0
  }
},
{
  "model": "store.product",
  "pk": 6,
  "fields": {
    "category": 4,
    "name": "Стол компьютерный Астелио белый глянец",
    "slug": "stol-kompyuternyj-astelio-belyj-glyanec",
    "image": "products/2025/08/15/изображение_2025-08-15_222319554.png",
    "brand": "Хоря",
    "collection": "",
    "characteristics": null,
    "model_3d": "",
    "description": "Описание\r\nСтол письменный SV Мебель – универсальное решение для вашего рабочего пространства.\r\nЭтот стильный и функциональный стол идеально подходит как для офисного, так и для домашнего использования.\r\n\r\nСтол компьютерный оснащен удобными ящиками, которые обеспечат достаточно места для хранения ваших офисных принадлежностей, документов и личных вещей.\r\nПроизведенный из качественных материалов, этот письменный стол обладает высокой стойкостью и долговечностью, что гарантирует длительный срок его эксплуатации.\r\n\r\nПриобретая этот стол, вы получаете не только рабочую поверхность, но и стильный аксессуар для вашего интерьера, который подчеркнет вашу индивидуальность и утонченный вкус.",
    "sku": "08-109290",
    "base_price": "7990.00",
    "discount": 23,
    "final_price": "6152.30",
    "stock": 123,
    "available": true,
    "created": "2025-08-15T18:23:51.104Z",
    "updated": "2025-08-15T18:28:32.043Z",
    "is_featured": false,
    "purchase_count": 0
  }
},
{
  "model": "store.product",
  "pk": 7,
  "fields": {
    "category": 4,
    "name": "Стол письменный Айден белый",
    "slug": "stol-pismennyj-ajden-belyj",
    "image": "products/2025/08/15/изображение_2025-08-15_222500677.png",
    "brand": "Дыня",
    "collection": "",
    "characteristics": null,
    "model_3d": "",
    "description": "Описание\r\nСтол письменный Айден — идеальный выбор для школьников, удаленных работников и всех, кому важны комфорт и функциональность рабочего места. Практичный, стильный и качественный — он станет отличным решением для организации комфортной рабочей зоны.\r\n\r\nПреимущества:\r\n\r\nОрганизация хранения: тумба с тремя ящиками обеспечивает достаточно места для канцелярских принадлежностей, документов и мелких предметов. Это помогает поддерживать порядок и быстро находить нужные вещи.\r\nЛегкое выдвижение и закрывание ящиков обеспечивается за счет роликовых направляющих. Они более бюджетны и обеспечивают простой монтаж и свободное выдвижение ящиков при небольшой нагрузке (до 5 кг).\r\nЭффективное хранение: полки стола подходят для размещения книг, тетрадей и папок, что позволяет держать часто используемые предметы под рукой и экономить пространство.\r\nУниверсальная сборка: стол можно собрать с любой стороны (правой или левой). Такая гибкость позволяет легко адаптировать его под любые условия и требования рабочего пространства.\r\nКомфорт в использовании: отсутствие выступающих элементов благодаря системе открытия захватом за край фасада уменьшает риск случайных травм, что особенно важно для семей с детьми и домашними животными.\r\nБезопасность: максимальная нагрузка на столешницу составляет 10 кг — можно спокойно устанавливать технику и не волноваться за ее сохранность.\r\n\r\nСтол Айден выполнен в современном дизайне, который гармонично вписывается в любой интерьер — от классического до минималистичного. Доступен в двух цветовых решениях, что позволяет подобрать идеальный вариант для любого стиля помещения.\r\n\r\nМатериалы:\r\n\r\nСтол изготовлен из ЛДСП толщиной 16 мм, что обеспечивает высокую прочность и устойчивость к механическим повреждениям. ЛДСП не требует сложного ухода и легко очищается.\r\nЗадняя стенка из ДВП придает столу дополнительную прочность и стабильность.\r\n\r\nПисьменный стол Айден — не просто мебель, а инструмент, который помогает сосредоточиться на задачах и повысить продуктивность. Продуманная конструкция, функциональные характеристики и использование качественных материалов делают его оптимальным выбором для всех, кто ценит удобство и эффективность.",
    "sku": "08-144846",
    "base_price": "3990.00",
    "discount": 21,
    "final_price": "3152.10",
    "stock": 51,
    "available": true,
    "created": "2025-08-15T18:25:01.804Z",
    "updated": "2025-08-15T18:28:32.038Z",
    "is_featured": false,
    "purchase_count": 0
  }
},
{
  "model": "store.product",
  "pk": 8,
  "fields": {
    "category": 8,
    "name": "Комод К1000-2Д венге / лоредо",
    "slug": "komod-k1000-2d-venge-loredo",
    "image": "products/2025/08/15/изображение_2025-08-15_222711126.png",
    "brand": "Куся",
    "collection": "",
    "characteristics": null,
    "model_3d": "",
    "description": "Описание\r\nКомод К1000-2Д отлично впишется в любой интерьер и поможет грамотно организовать пространство в комнате. Это минималистичное и современное решение для тех, кто ценит компактность и стиль, а также хочет создать уютную атмосферу в доме.\r\n\r\nПреимущества:\r\n\r\nОптимальный выбор для комнаты небольшого размера: отлично справится с задачей зонирования помещения. Комод может служить прекрасным дополнением, а иногда и центральным предметом меблировки, «изюминкой» интерьера.\r\nКомпактные размеры не мешают функциональности: комод оснащен четырьмя вместительными ящиками, которые можно использовать для хранения одежды, белья и других вещей.\r\nЭффективное использование каждого сантиметра пространства: в конструкции предусмотрены четыре полки. Они дают возможность организовать пространство для хранения книг, аксессуаров или декоративных элементов. Это особенно важно в небольших квартирах, где каждая деталь имеет значение.\r\nДля легкого выдвижения и закрывания ящиков используются роликовые направляющие. Они более бюджетны и обеспечивают простой монтаж и свободное выдвижение ящика при небольшой нагрузке.\r\nБезопасность хранения: максимальная нагрузка на комод составляет 40 кг — можно доверить ему самое ценное и без опасений хранить личные вещи.\r\nУдобная и привычная система открытия: ручки. На фасадах не остается ни отпечатков, ни пятен — ручки принимают на себя всю грязь и их легко мыть.\r\n\r\nКомод К1000-2Д доступен в четырех различных расцветках, что позволяет легко подобрать его под существующий интерьер и создать гармоничное сочетание с другой мебелью.\r\n\r\nМатериалы:\r\n\r\nКомод изготовлен из качественного ЛДСП. Такой материал устойчив к механическим повреждениям и легко очищается от загрязнений. Он будет практичным выбором для повседневного использования и будет долго сохранять первоначальный вид.\r\n\r\nКомод К1000-2Д — не просто функциональный элемент мебели, но и стильный акцент в интерьере. Его лаконичный дизайн и продуманная конструкция делают его идеальным выбором для современных квартир и домов. Ищите модную и удобную мебель — выбирайте комод К1000-2Д.",
    "sku": "08-72114",
    "base_price": "5190.00",
    "discount": 12,
    "final_price": "4567.20",
    "stock": 322,
    "available": true,
    "created": "2025-08-15T18:27:02.459Z",
    "updated": "2025-08-15T18:28:32.033Z",
    "is_featured": false,
    "purchase_count": 0
  }
},
{
  "model": "store.product",
  "pk": 9,
  "fields": {
    "category": 1,
    "name": "Диван Евро темно-серый",
    "slug": "divan-evro-temno-seryj",
    "image": "products/2025/08/15/изображение_2025-08-15_222739920.png",
    "brand": "Дыня",
    "collection": "",
    "characteristics": null,
    "model_3d": "",
    "description": "Описание\r\nДиван Евро — сочетание комфорта, функциональности и современного дизайна. Он идеально подходит для просторных и стильных интерьеров, обеспечивая максимальный комфорт благодаря качественным материалам. Диван Евро легко трансформируется в полноценное спальное место, что делает его универсальным решением для гостиной, спальни или детской комнаты.\r\n\r\nПреимущества:\r\n\r\nУниверсальное решение для любой комнаты: механизм раскладывания «еврокнижка» превращает диван в удобную кровать за несколько секунд. Он идеально подходит для небольших помещений, так как экономит пространство в сложенном виде, а в разложенном — создает комфортное спальное место.\r\nНадежное решение для повседневного использования: диван Евро рассчитан на максимальную нагрузку до 180 кг.\r\nУдобство и практичность в использовании:наличие вместительного ящика для белья позволяет хранить постельное белье, пледы или другие вещи.\r\nПростота уборки: высота ножек дивана составляет 12 см, что визуально приподнимает мебель, создавая ощущение легкости и простора в интерьере.\r\nДолговечность материала: ткань не склонна к деформации: не мнется, не растягивается и не садится.\r\n\r\nДоступен в трех цветах: темно-сером, коричневом и бежевом. Каждый из этих оттенков идеально подходит для создания уютной и гармоничной атмосферы в доме.\r\n\r\nМатериалы:\r\n\r\nДиван обит тканью рогожка. Этот материал известен своей прочностью и износостойкостью. Рогожка приятна на ощупь и легко поддается чистке, что упрощает уход за диваном.\r\nНаполнитель дивана состоит из высококачественного ППУ и синтепона, которые обеспечивают отличную поддержку и комфорт во время отдыха. ППУ обладает хорошими анатомическими свойствами, а синтепон добавляет мягкости и уюта.\r\nКаркас дивана выполнен из бруска хвойных пород дерева, ДВП и ДСП. Такая конструкция гарантирует прочность и надежность дивана. Хвойные породы дерева известны своей устойчивостью к деформациям и долговечностью, что делает их идеальным выбором для домашней мебели.\r\n\r\nДиван Евро — идеальное решение для тех, кто ценит стиль, удобство и функциональность. Он станет верным спутником в создании комфортной и современной обстановки, обеспечивая незабываемый отдых и легко трансформируясь под любые задачи.",
    "sku": "08-167709",
    "base_price": "13900.00",
    "discount": 32,
    "final_price": "9452.00",
    "stock": 2311,
    "available": true,
    "created": "2025-08-15T18:28:10.400Z",
    "updated": "2025-08-15T18:28:32.026Z",
    "is_featured": false,
    "purchase_count": 0
  }
},
{
  "model": "store.product",
  "pk": 10,
  "fields": {
    "category": 1,
    "name": "Диван выкатной Тальви коричневый",
    "slug": "divan-vykatnoj-talvi-korichnevyj",
    "image": "",
    "brand": "Дося",
    "collection": "",
    "characteristics": null,
    "model_3d": "",
    "description": "",
    "sku": "08-214816",
    "base_price": "34990.00",
    "discount": 33,
    "final_price": "23443.30",
    "stock": 323,
    "available": true,
    "created": "2025-08-15T18:30:05.173Z",
    "updated": "2025-08-15T18:30:05.173Z",
    "is_featured": false,
    "purchase_count": 0
  }
},
{
  "model": "store.product",
  "pk": 11,
  "fields": {
    "category": 2,
    "name": "Кровать Ронда белое дерево",
    "slug": "krovat-ronda-beloe-derevo",
    "image": "products/2025/08/15/изображение_2025-08-15_223032006.png",
    "brand": "",
    "collection": "",
    "characteristics": null,
    "model_3d": "",
    "description": "Описание\r\nКровать Ронда — выбор любителей минимализма и функциональности, стремящихся создать современный и стильный интерьер. Эта модель привлекает внимание своим лаконичным дизайном и станет не только комфортным местом для сна, но и стильным акцентом в спальне.\r\n\r\nПреимущества:\r\n\r\nМинимализм: лаконичный дизайн кровати создает ощущение легкости и простора, не перегружая пространство. Отсутствие лишних деталей и минималистичный стиль делают ее подходящей для любых интерьеров, где важно эффективное использование пространства.\r\nКомфортный сон: основание кровати с настилом обеспечивает надежную поддержку и удобство. Жесткая поверхность способствует правильному формированию осанки и улучшает качество сна.\r\nПрочность: максимальная нагрузка на 1 спальное место составляет 160 кг без учета матраса, что делает ее подходящей как для одного человека, так и для пары.\r\nУниверсальность: кровать предлагается в трех вариантах ширины (80 см, 140 см, 160 см), что позволяет подобрать оптимальный размер для любой спальни. Это особенно важно для небольших квартир, где каждый квадратный метр на вес золота.\r\n\r\nКровать Ронда доступна в трех цветовых вариантах, что дает возможность легко подобрать идеальный оттенок, гармонирующий с интерьером.\r\n\r\nМатериалы:\r\n\r\nКаркас кровати изготовлен из ЛДСП, что обеспечивает прочность и долговечность конструкции. ЛДСП — материал, который легко очищается и не требует особого ухода. Он устойчив к внешним воздействиям и сохраняет свой первоначальный вид на протяжении многих лет.\r\nОснование кровати может быть изготовлено как из ДСП, так и из ЛДСП, что позволяет выбрать наиболее подходящий вариант в зависимости от предпочтений.\r\n\r\nКровать Ронда — не только качественный и комфортный продукт, но и стильное решение, которое станет ярким акцентом в интерьере. Эта модель сочетает в себе функциональность, прочность и элегантный дизайн и будет идеальным выбором для тех, кто ценит комфорт и современный стиль. Не упустите возможность преобразить свою спальню и создать уютное и функциональное пространство для отдыха и сна с кроватью Ронда.",
    "sku": "08-140934",
    "base_price": "6290.00",
    "discount": 21,
    "final_price": "4969.10",
    "stock": 3221,
    "available": true,
    "created": "2025-08-15T18:31:01.554Z",
    "updated": "2025-08-15T18:31:01.554Z",
    "is_featured": false,
    "purchase_count": 0
  }
},
{
  "model": "store.product",
  "pk": 12,
  "fields": {
    "category": 2,
    "name": "Кровать Скайвуд с ящиками белый текстурный",
    "slug": "krovat-skajvud-s-yashikami-belyj-teksturnyj",
    "image": "products/2025/08/15/изображение_2025-08-15_223137335.png",
    "brand": "",
    "collection": "",
    "characteristics": null,
    "model_3d": "",
    "description": "Описание\r\nКровать Скайвуд — стильное и функциональное решение для спальни, сочетающее в себе современный дизайн и практичность.\r\n\r\nПреимущества:\r\n\r\nМинимализм: в дизайне кровати отсутствует визуальный шум, за счет чего пространство используется максимально эффективно.\r\nПрактичность: наличие двух вместительных ящиков дает возможность максимально эффективно использовать пространство в спальне, обеспечивая удобное место для хранения постельного белья, одежды или других вещей.\r\nКонструкция универсальна: ящики можно установить как с правой, так и с левой стороны.\r\nБесшумное и плавное открытие ящиков обеспечивают шариковые направляющие. Они способны выдерживать большие нагрузки и отличаются длительным сроком службы и меньшим шумом при использовании.\r\nРавномерное распределение нагрузки и комфорт во время сна обеспечивает тип основания настил. Такая кровать не скрипит и способна выдержать большую нагрузку.\r\nНадежность: кровать Скайвуд поддерживает максимальную нагрузку на одно спальное место до 120 кг, что делает ее подходящей как для взрослых, так и для подростков.\r\nКачественный отдых: правильно подобранный матрас не только улучшает качество сна, но и поддерживает правильное положение тела во время отдыха. Рекомендуемая высота матраса для кровати — 20 см. Он поможет просыпаться бодрым и полным сил, готовым к новым свершениям.\r\n\r\nКровать доступна в трех цветовых вариантах — модель можно легко интегрировать в любой интерьер, будь то современный минимализм или лофт.\r\n\r\nМатериалы:\r\n\r\nИзготовлена из высококачественного ЛДСП. ЛДСП отличается высокой прочностью и легкостью в уходе, что делает ее идеальным выбором для мебели, используемой в повседневной жизни. Кровать из такого материала долговечна и устойчива к различным механическим повреждениям.\r\nОснование кровати выполнено из ДСП, что также способствует надежности конструкции.\r\n\r\nКровать Скайвуд — надежная и удобная мебель, которая прослужит долгие годы, обеспечивая комфортный отдых и уют в доме. Она отлично впишется в любой интерьер благодаря своему лаконичному дизайну и нейтральной цветовой гамме.",
    "sku": "08-202087",
    "base_price": "7590.00",
    "discount": 29,
    "final_price": "5388.90",
    "stock": 321,
    "available": true,
    "created": "2025-08-15T18:32:04.389Z",
    "updated": "2025-08-15T18:32:04.389Z",
    "is_featured": false,
    "purchase_count": 0
  }
},
{
  "model": "store.product",
  "pk": 13,
  "fields": {
    "category": 2,
    "name": "Кровать Паола дуб крафт золотой / венге",
    "slug": "krovat-paola-dub-kraft-zolotoj-venge",
    "image": "products/2025/08/15/изображение_2025-08-15_223229341.png",
    "brand": "",
    "collection": "",
    "characteristics": null,
    "model_3d": "",
    "description": "",
    "sku": "08-180798",
    "base_price": "12990.00",
    "discount": 29,
    "final_price": "9222.90",
    "stock": 321,
    "available": true,
    "created": "2025-08-15T18:32:47.488Z",
    "updated": "2025-08-15T18:32:47.488Z",
    "is_featured": false,
    "purchase_count": 0
  }
},
{
  "model": "store.product",
  "pk": 14,
  "fields": {
    "category": 7,
    "name": "Подушка анатомическая с эффектом памяти Анника 38*58",
    "slug": "podushka-anatomicheskaya-s-effektom-pamyati-annika-3858",
    "image": "products/2025/08/15/изображение_2025-08-15_223347895.png",
    "brand": "",
    "collection": "",
    "characteristics": null,
    "model_3d": "",
    "description": "",
    "sku": "08-187375",
    "base_price": "2199.00",
    "discount": 29,
    "final_price": "1561.29",
    "stock": 3211,
    "available": true,
    "created": "2025-08-15T18:34:15.746Z",
    "updated": "2025-08-15T18:34:15.746Z",
    "is_featured": false,
    "purchase_count": 0
  }
},
{
  "model": "store.product",
  "pk": 15,
  "fields": {
    "category": 7,
    "name": "Подушка велюр бордовая",
    "slug": "podushka-velyur-bordovaya",
    "image": "products/2025/08/15/изображение_2025-08-15_223427449.png",
    "brand": "",
    "collection": "",
    "characteristics": null,
    "model_3d": "",
    "description": "",
    "sku": "08-97932",
    "base_price": "490.00",
    "discount": 33,
    "final_price": "328.30",
    "stock": 31,
    "available": true,
    "created": "2025-08-15T18:34:53.120Z",
    "updated": "2025-08-15T18:34:53.120Z",
    "is_featured": false,
    "purchase_count": 0
  }
},
{
  "model": "store.product",
  "pk": 16,
  "fields": {
    "category": 7,
    "name": "Подушка с верблюжьей шерстью Dune 50*68",
    "slug": "podushka-s-verblyuzhej-sherstyu-dune-5068",
    "image": "products/2025/08/15/изображение_2025-08-15_223542521.png",
    "brand": "",
    "collection": "",
    "characteristics": null,
    "model_3d": "",
    "description": "Наполнитель: «верблюжий пух» (30% верблюжья шерсть, 70% силиконизированное волокно).\r\nЧехол: ткань Микрофибра (100% п\\э).\r\nДоставка\r\nДоставка\r\nВ пределах города от:",
    "sku": "08-142187",
    "base_price": "1790.00",
    "discount": 31,
    "final_price": "1235.10",
    "stock": 32,
    "available": true,
    "created": "2025-08-15T18:35:43.269Z",
    "updated": "2025-08-15T18:35:43.269Z",
    "is_featured": false,
    "purchase_count": 0
  }
},
{
  "model": "store.product",
  "pk": 17,
  "fields": {
    "category": 5,
    "name": "Стул Жаклин черный муар / синий",
    "slug": "stul-zhaklin-chernyj-muar-sinij",
    "image": "products/2025/08/15/изображение_2025-08-15_223631622.png",
    "brand": "",
    "collection": "",
    "characteristics": null,
    "model_3d": "",
    "description": "Ширина стула: 50 см.\r\nГлубина стула: 53 см.\r\nВысота спинки: 38 см.",
    "sku": "08-147057",
    "base_price": "6290.00",
    "discount": 32,
    "final_price": "4277.20",
    "stock": 2323,
    "available": true,
    "created": "2025-08-15T18:36:51.153Z",
    "updated": "2025-08-15T18:36:51.153Z",
    "is_featured": false,
    "purchase_count": 0
  }
},
{
  "model": "store.product",
  "pk": 18,
  "fields": {
    "category": 5,
    "name": "Стул Классик выбеленная береза",
    "slug": "stul-klassik-vybelennaya-bereza",
    "image": "products/2025/08/15/изображение_2025-08-15_223704481.png",
    "brand": "",
    "collection": "",
    "characteristics": null,
    "model_3d": "",
    "description": "Выбеленная береза",
    "sku": "08-35313",
    "base_price": "3990.00",
    "discount": 29,
    "final_price": "2832.90",
    "stock": 312,
    "available": true,
    "created": "2025-08-15T18:37:28.633Z",
    "updated": "2025-08-15T18:37:28.633Z",
    "is_featured": false,
    "purchase_count": 0
  }
}
]
